// Typical strings
"OK" = "확인";
"Cancel" = "취소";
"Quit" = "종료";
"Relaunch" = "재실행";
"Ignore" = "무시";

// Preference Strings
"QSPlugInsPrefPane" = "추가 기능";
"QSUpdatePrefPane" = "업데이트";
"QSHelpersPrefPane" = "도우미";
"QSTriggerEditor" = "단축 기능";
"QSApplicationPrefPane" = "응용 프로그램";
"QSCatalogController" = "보관함";
"QSSilverNotifier" = "Quicksilver (내장)";
"QSNotificationCenterNotifier" = "알림 센터";
"QSDefaultStringRanker" = "기본 (내장)";

// QSController.m Alerts
"requires" = "필요로 합니다.";
"Recent versions of Quicksilver require Mac OS 10.6 Snow Leopard. Older 10.5, 10.4 and 10.3 compatible versions are available from the http://qsapp.com." = "최신 Quicksilver는 Mac OS 10.6 Snow Leopard가 필요합니다. 이전 버전인 10.5, 10.4 와 10.3 버전과 호환되는 Quicksilver는 http://qsapp.com 에서 찾을 수 있습니다.";

"Quicksilver Crashed" = "Quicksilver가 충돌됨";

"Quicksilver crashed when loading the %@ plugin.\nDo you wish to delete this plugin and continue launching Quicksilver?" = "Quicksilver가 %@ 추가 기능을 읽어오는 중 충돌이 발생했습니다.\n해당 추가기능을 삭제한 다음 Quicksilver를 다시 실행할까요?";

"Sorry. Quicksilver crashed on last use.\nDeleting caches may help solve the problem.\nOtherwise you can try to launch Quicksilver again, or quit and read the FAQ." = "죄송합니다. Quicksilver가 마지막으로 실행 될 때 충돌이 발생했습니다.\n문제를 해결하는데 임시 파일을 지우는것이 도움이 될 수 있습니다.\n아니면 Quicksilver를 다시 실행하거나, 종료한 다음 자주 묻는 질문을 읽어볼 수 있습니다.";
"Do Nothing" = "아무것도 하지 않음";
"Read FAQ" = "자주 묻는 질문 보기";
"Clear Caches" = "임시 파일 지우기";

"Running from a new location" = "새로운 위치에서 실행";
"The previous version of Quicksilver was located in \"%@\". Would you like to move this new version to that location?" = "이전 버전의 Quicksilver가 \"%@\" 에 있습니다. 새 버전을 해당 위치로 옮기시겠습니까?";

"This is an old version of Quicksilver" = "예전 버전의 Quicksilver입니다.";
"You have previously used a newer version. Perhaps you have duplicate copies?" = "지금 실행한 버전 보다 더 최신 버전이 실행된 적 있습니다. 혹시 사본이 있는것은 아닙니까?";
"Reveal this copy" = "이 사본 보기";

"Would you like to install Quicksilver?" = "Quicksilver를 설치하시겠습니까?";
"Quicksilver was launched from a download location.\rWould you like to copy Quicksilver to your applications folder?" = "Quicksilver가 다운로드 된 경로에서 바로 실행되었습니다.\n응용 프로그램 폴더로 Quicksilver를 복사하시겠습니까?";
"Install in \"Applications\"" = "\"응용 프로그램\"에 설치";
"Choose Location..." = "위치 선택하기...";

"Install Here" = "이곳에 설치";
"Install Quicksilver" = "Quicksilver 설치";

"An error has occured" = "에러가 발생했습니다.";
"Quicksilver must be relaunched to regain stability." = "안정성을 위해서 Quicksilver를 재실행 해야됩니다.";

"Move and Relaunch" = "옮기고 재실행";
"Don't Move" = "옮기지 않기";

"Quicksilver has been updated" = "Quicksilver가 업데이트 되었습니다.";
"You are using a new version of Quicksilver. Would you like to see the Release Notes?" = "이제 당신은 새로운 버전의 Quicksilver를 사용하고 있습니다. 출시 정보를 확인하시겠습니까?";
"Show Release Notes" = "출시 정보 보기";

"Quicksilver is now 64-bit" = "Quicksilver가 이제 64비트 입니다.";
"64-bit details" = "몇 몇 오래된 추가 기능이 실행되지 않았습니다. 환경설정에서 비활성화된 추가기능의 목록을 확인할 수 있습니다.\n\n만약 추가 기능이 반드시 필요하다면, Quicksilver를 32비트 모드로 실행하면 됩니다. (32비트 모드는 조만간 더이상 지원하지 않을 예정입니다.)";
"Network and Removable Disks" = "네트워크와 이동식 디스크";

"Type to search" = "검색어";
